/* button in chooser */
"Choose a disk of a disk image" = "Choose a disk of a disk image";

/* notification */
"Deleting a disk image" = "Deleting a disk image";

/* notification */
"Detaching" = "Detaching";

/* Pasteboard couldn't give string. */
"Error: Pasteboard doesn't contain file paths." = "Error: Pasteboard doesn't contain file paths.";

/* alert */
"Failed to detach a disk." = "Failed to detach a disk.";

/* error message */
"No disk image is mounted." = "No disk image is mounted.";

/* alert */
"Select a mounted disk image volume." = "Select a mounted disk image volume.";

